/***** Non Automatic stuff follows *****/
/* Other is displayed as a paper size when we can't find a matching size to */
/* correspond with the user's previously selected paper. */
"OTHER" = "Andere";

/* US Executive */
"Executive" = "US Executive";

/* Number 9 Envelope */
"na-number-9-envelope" = "US #9 Umschlag";

/* Number 10 Envelope */
"na-number-10-envelope" = "US #10 Umschlag";

/* iso-a3 */
"iso-a3" = "DIN A3";

/* US 10x15 Envelope */
"na-10x15-envelope" = "US 10 x 15 Umschlag";

/* iso-b3 */
"iso-b3" = "DIN B3";

/* jis-b6 */
"jis-b6" = "jis-B6";

/* iso-a5 */
"iso-a5" = "DIN A5";

/* iso-b10 */
"iso-b10" = "DIN B10";

/* iso-a7 */
"iso-a7" = "DIN A7";

/* iso-a8 */
"iso-a8" = "DIN A8";

/* C5 Envelope */
"iso-c5-envelope" = "DIN C5 Umschlag";

/* C6 Envelope */
"iso-c6-envelope" = "DIN C6 Umschlag ";

/* US 6x9 Envelope */
"na-6x9-envelope" = "US 6 x 9 Umschlag";

/* US 9x12 Envelope */
"na-9x12-envelope" = "US 9 x 12 Umschlag";

/* ISO Long Enveope */
"iso-designated-long-envelope" = "DL Umschlag";

/* d */
"d" = "D";

/* e */
"e" = "E";

/* C4 Envelope */
"iso-c4-envelope" = "DIN C4 Umschlag";

/* C3 Envelope */
"iso-c3-envelope" = "DIN C3 Umschlag";

/* iso-10 */
"iso-10" = "ISO 10";

/* US 10x14 Envelope */
"na-10x14-envelope" = "US 10 x 14 Umschlag";

/* iso-b1 */
"iso-b1" = "DIN B1";

/* US 10x13 Envelope */
"na-10x13-envelope" = "US 10 x 13 Umschlag";

/* iso-b0 */
"iso-b0" = "DIN B0";

/* jis-b5 */
"jis-b5" = "jis-B5";

/* jis-b7 */
"jis-b7" = "jis-B7";

/* jis-b8 */
"jis-b8" = "jis-B8";

/* jis-b9 */
"jis-b9" = "jis-B9";

/* iso-a6 */
"iso-a6" = "DIN A6";

/* Monarch Envelope */
"monarch-envelope" = "US Monarch Umschlag";

/* Invoice */
"invoice" = "US Invoice";

/* US Letter Paper */
"na-letter" = "US Brief";

/* iso-b8 */
"iso-b8" = "DIN B8";

/* iso-b9 */
"iso-b9" = "DIN B9";

/* jis-b10 */
"jis-b10" = "jis-B10";

/* US Legal Paper */
"na-legal" = "US Lang";

/* B4 Envelope */
"iso-b4-envelope" = "DIN B4 Umschlag";

/* a */
"a" = "A";

/* B5 Envelope */
"iso-b5-envelope" = "DIN B5 Umschlag";

/* jis-b0 */
"jis-b0" = "jis-B0";

/* jis-b1 */
"jis-b1" = "jis-B1";

/* jis-b2 */
"jis-b2" = "jis-B2";

/* jis-b3 */
"jis-b3" = "jis-B3";

/* iso-a0 */
"iso-a0" = "DIN A0";

/* iso-a1 */
"iso-a1" = "DIN A1";

/* iso-a2 */
"iso-a2" = "DIN A2";

/* iso-b2 */
"iso-b2" = "DIN B2";

/* iso-a4 */
"iso-a4" = "DIN A4";

/* iso-b4 */
"iso-b4" = "DIN B4";

/* iso-b5 */
"iso-b5" = "DIN B5";

/* iso-b6 */
"iso-b6" = "DIN B6";

/* iso-b7 */
"iso-b7" = "DIN B7";

/* US 9x11 Envelope */
"na-9x11-envelope" = "US 9 x 11 Umschlag";

/* US 7x9 Envelope */
"na-7x9-envelope" = "US 7 x 9 Umschlag";

/* folio */
"folio" = "US Folio";

/* quarto */
"quarto" = "US Quarto";

/* iso-a9 */
"iso-a9" = "DIN A9";

/* b */
"b" = "B";

/* c */
"c" = "C";

/* jis-b4 */
"jis-b4" = "jis-B4";

/* Tabloid Extra */
"arch-b" = "US Tabloid Extra";

/* Tabloid */
"tabloid" = "US Tabloid";

/* US Letter Small */
"LetterSmall" = "US Brief (klein)";

/* US Legal Small */
"LegalSmall" = "US Lang (klein)";

/* A4 Small */
"A4Small" = "A4 (klein)";
